
/* Class = "NSView"; ibExternalAccessibilityDescription = "Commandes de transport"; ObjectID = "3"; */
"3.ibExternalAccessibilityDescription" = "Commandes de transport";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Lecture Pause"; ObjectID = "31"; */
"31.ibExternalAccessibilityDescription" = "Lecture Pause";

/* Class = "NSButton"; ibShadowedToolTip = "Lecture - Espace"; ObjectID = "31"; */
"31.ibShadowedToolTip" = "Lecture - Espace";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Temps écoulé"; ObjectID = "48"; */
"48.ibExternalAccessibilityDescription" = "Temps écoulé";

/* Class = "NSTextFieldCell"; title = "00:00"; ObjectID = "49"; */
"49.title" = "00:00";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Temps restant"; ObjectID = "50"; */
"50.ibExternalAccessibilityDescription" = "Temps restant";

/* Class = "NSTextFieldCell"; title = "-00:00"; ObjectID = "51"; */
"51.title" = "-00:00";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Quitter le mode plein écran"; ObjectID = "70"; */
"70.ibExternalAccessibilityDescription" = "Quitter le mode plein écran";

/* Class = "NSButton"; ibShadowedToolTip = "Quitter le mode plein écran"; ObjectID = "70"; */
"70.ibShadowedToolTip" = "Quitter le mode plein écran";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Barre du défileur"; ObjectID = "77"; */
"77.ibExternalAccessibilityDescription" = "Barre du défileur";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Suivant"; ObjectID = "81"; */
"81.ibExternalAccessibilityDescription" = "Suivant";

/* Class = "NSButton"; ibShadowedToolTip = "Passer au plan suivant"; ObjectID = "81"; */
"81.ibShadowedToolTip" = "Passer au plan suivant";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Précédent"; ObjectID = "87"; */
"87.ibExternalAccessibilityDescription" = "Précédent";

/* Class = "NSButton"; ibShadowedToolTip = "Revenir au plan précédent"; ObjectID = "87"; */
"87.ibShadowedToolTip" = "Revenir au plan précédent";
